export interface IQuestion {
  id: number;
  question: string;
  answer: string;
}

export const listQuestions: IQuestion[] = [
  {
    id: 1,
    question: 'В каких городах работает сервис?',
    answer:
      'Обращаться можно из любого города России, даже если вы путешествуете за границу: достаточно иметь доступ к интернету и возможность оплатить консультацию онлайн.',
  },
  {
    id: 2,
    question: 'Какие врачи меня консультируют?',
    answer:
      'Обращаться можно из любого города России, даже если вы путешествуете за границу: достаточно иметь доступ к интернету и возможность оплатить консультацию онлайн.',
  },
  {
    id: 3,
    question: 'А как врач поможет через интернет?',
    answer:
      'Обращаться можно из любого города России, даже если вы путешествуете за границу: достаточно иметь доступ к интернету и возможность оплатить консультацию онлайн.',
  },
  {
    id: 4,
    question: 'Что за врачи работают на сервисе, откуда они?',
    answer:
      'Обращаться можно из любого города России, даже если вы путешествуете за границу: достаточно иметь доступ к интернету и возможность оплатить консультацию онлайн.',
  },
  {
    id: 5,
    question: 'Запись разговора не попадёт в соцсети?',
    answer:
      'Обращаться можно из любого города России, даже если вы путешествуете за границу: достаточно иметь доступ к интернету и возможность оплатить консультацию онлайн.',
  },
];
